#
#<?php die('Forbidden.'); ?>
#Date: 2014-05-15 04:24:47 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority	category	message
2014-05-15T04:24:47+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-16T12:31:02+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-16T12:44:10+00:00	INFO	cookiefailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-16T13:09:09+00:00	INFO	cookiefailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
